[MSKGS_LocalMessage]
PlayerGivesBoostFirst="<player> бустит этот сервер!"
PlayerGivesBoost="<player> добавляет к бусту +<playerboost>%!"
TotalBoost="Общий буст: +<totalboost>% XP"
Max="(MAX)"
PlayerLeft="<player> покинул сервер."
NoBoost="Теперь нет буста опыта."
AllowedLevelsDefault="Необходимый уровень: <minlevel> - <maxlevel>"
UnsuitablePerksLockedDefault="Перки с неподходящим уровнем заблокированы"
NoPerksDisconnectDefault="Нет перков с подходящим уровнем. Дисконнект через <disconnecttime> секунд..."
